<?php  return array (
  'da_now' => 'Только что',
  'da_today' => 'Сегодня в',
  'da_yesterday' => 'Вчера в',
  'da_tomorrow' => 'Завтра в',
  'da_minutes' => '["[[+minutes]] минута назад","[[+minutes]] минуты назад","[[+minutes]] минут назад"]',
  'da_minutes_less' => 'меньше минуты назад',
  'da_hours' => '["[[+hours]] час назад","[[+hours]] часа назад","[[+hours]] часов назад"]',
  'da_hours_less' => 'меньше часа назад',
  'da_months' => '["января","февраля","марта","апреля","мая","июня","июля","августа","сентября","октября","ноября","декабря"]',
);