<?php  return array (
  'da_input' => 'Дата для обработки',
  'da_dateFormat' => 'Формат даты по умолчанию.',
  'da_dateDay' => 'Указывает на необходимость замены "Сегодня", "Вчера", "Завтра". В указанном формате "day" будет заменено на соответствующее значение.',
  'da_dateNow' => 'Количество секунд, в течении которых событие имеет статус "Только что"',
  'da_dateMinutes' => 'Количество минут, в течении которых событие имеет статус "... минут назад"',
  'da_dateHours' => 'Количество часов, в течении которых событие имеет статус "... часов назад"',
);